<section class="care">
    <div class="container">
        <div class="row">
            <div class="care__block">
                <div class="care__content">
                    <h2 class="title">Мы заботимся о Вашем здоровье</h2>
                    <p>В&nbsp;штате ЛДЦ завода &laquo;Светлана&raquo; более 50&nbsp;специалистов, среди которых&nbsp;&mdash;
                        доктора и&nbsp;кандидаты
                        медицинских наук, врачи высшей категории. Кураторы направлений центра заслуженные врачи
                        Российской Федерации, академики и&nbsp;член-корреспонденты РАН. В&nbsp;штате ЛДЦ завода &laquo;Светлана&raquo;
                        более
                        50&nbsp;специалистов, среди которых &mdash;доктора и&nbsp;кандидаты медицинских наук, врачи
                        высшей категории.
                        Кураторы направлений центра заслуженные врачи Российской Федерации, академики и
                        член-корреспонденты РАН.
                    </p>
                    <a href="#" class="btn btn_tr">Узнать больше о центре</a>
                </div>
                <div class="care__video">
                    <div class="care__video-block">
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
