<section class="for-patient" id="for-patient-id">
    <div class="container">
        <div class="row">
            <div class="for-patient__block">
                <div class="for-patient__text">
                    <h2>Направления работы отделения реабилитации:</h2>
                    <ul>
                        <li>реабилитация кисти;</li>
                        <li>медицинская реабилитация пациентов, перенесших операции на крупных костях и суставах
                            конечностей (эндопротезирование тазобедренных, коленных, плечевых суставов и т.д. );
                        </li>
                        <li>остеопатическое лечение;</li>
                        <li>обследование и лечение пациентов, страдающих заболеваниями позвоночника и суставов;</li>
                        <li> коррекция двигательных нарушений, возникших в результате хронических заболеваний и травм
                            опорно-двигательного аппарата;
                        </li>
                        <li> лечение заболеваний и повреждений связок и мышц (воспаление сухожилий, травматическое
                            повреждение связок, воспаление и разрывы мышц);
                        </li>
                        <li>предоперационное обследование и подготовка больных к оперативному лечению
                            опорно-двигательного аппарата,<br>
                        </li>
                        <li>физиотерапевтическое лечение;</li>
                        <li> медицинский массаж;</li>
                    </ul>
                    <h2>Оборудование для реабилитации</h2>
                    <p>
                        Несомненным преимуществом клиники является высокотехнологичное оборудование, которое помогает в
                        диагностики и лечение пациентов.
                    </p>
                    <ul>
                        <li><b>Система Neurac ( Неурак ) или подвесная система RedCord</b> -это лечебный метод
                            восстановления функциональных двигательных стереотипов благодаря активизации нейромышечной
                            системы.
                        </li>
                        <p>
                            Подвесная система используется в реабилитации нервной системы и опорно-двигательного
                            аппарата. В основе принципа лежит нейромышечное управление за счет неустойчивой опорной
                            поверхности. Метод применяется для поддержания и восстановления функциональной стабильности
                            сустава и активизации нервной системы благодаря вибрации. Использование этих факторов
                            помогает сформировать правильный стереотип движений.
                        </p>
                        <li><b>Дистанционная реабилитация пациентов</b></li>
                        <p>
                            Многие пациенты не имеют возможности постоянно посещать медицинские учреждения для
                            прохождения восстановительного лечения, что приводит к ухудшению состояния после травмы.
                        </p>
                        <p>
                            Дистанционная реабилитация проходят в видео-формате под контролем врача, что позволяет
                            предотвратить ухудшение состояния, благодаря поддержанию физического состояния и развития
                            двигательных навыков.
                        </p>
                        <li><b>Широкий спектр физиотерапевтического оборудования</b></li>
                        <p>
                            Эффективный метод оздоровления, благодаря которому существенно можно уменьшить боль,
                            воспаление, улучшить кровообращение ,уменьшить отеки. Как правило назначается в дополнение к
                            основной комплексной программе лечения, хорошо сочетается с массажем, мануальной терапией,
                            иглорефлексотерапией.
                        </p>
                        <li><b>Ортезирование кисти</b></li>
                        <p>
                            Ортезы - это неотъемлемая часть восстановительного лечения. Именно благодаря им мы можем
                            увеличить амплитуду движений, разработать контрактуру в пальцах кисти, профилактировать
                            осложнения после травм.
                        </p>
                    </ul>
                    <p>
                        Отделение реабилитации знает и умеет, как существенно улучшить качество жизни, применяя
                        комплексное восстановительное лечение в различные периоды после оперативного вмешательства,
                        оказывая качественную медицинскую помощь.
                    </p>
                    <p>
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>