<section class="history">
    <div class="container">
        <div class="row">
            <div class="infoblock__block">
                <div class="infoblock__item ">
                    <div class="infoblock__row">
                        <div class="infoblock__item_content">
                            <h2 class="title">История лечебно-диагностического центра</h2>
                            <p>
                                История Лечебно-диагностического центра завода «Светлана» г. Санкт-Петербурга началась в
                                1919 году с организации коммунальной лечебницы №69 для рабочих заводов «Айваз» и
                                «Светлана».
                                <br>
                                Спустя несколько лет в 1921 году был открыт здравпункт. Шли годы кропотливой лечебной
                                работы
                                и к началу Великой Отечественной Войны здравпункт расширился до амбулатории и переехал в
                                отдельную деревянную постройку. В амбулатории вели прием дежурный врач, терапевт,
                                окулист,
                                хирург, гинеколог, стоматолог, а также работал рентгенологический кабинет и кабинет
                                физиотерапии. Во время войны в амбулатории был открыт стационар для истощенных
                                работников.
                                Доктора не прекращали своею профессиональную деятельность.
                            </p>
                        </div>
                        <div class="infoblock__item_content infoblock__item_content_image">
                            <img src="./assets/img/history/1.jpg" alt="Картинка">
                        </div>
                    </div>
                </div>
                <div class="infoblock__item ">
                    <div class="infoblock__row">
                        <div class="infoblock__item_content infoblock__item_content_image">
                            <img src="./assets/img/history/1.jpg" alt="Картинка">
                        </div>
                        <div class="infoblock__item_content">
                            <p>
                                После войны здравпункт постепенно расширялся и в 1964 г. амбулатория была преобразована
                                в
                                Медсанчасть №5 ЛОЭП «Светлана», где проходили лечение сотрудники за счет собственных
                                средств
                                завода «Светлана». В 1989 г. для медсанчасти было построено отдельное здание, в котором
                                клиника находится и по сей день.
                                В 2007 году МСЧ №5 реорганизовали в Лечебно-диагностический центр «Светлановский». В
                                период
                                с 2016 по 2018 г Лечебно- диагностический центр был тотально реорганизован от инженерных
                                коммуникаций, до материально-технического оснащения.
                                На сегодняшний день,ЛДЦ завода «Светлана», это современное многопрофильное медицинское
                                учреждение с давними традициями и своей сложной вековой историей, это возвращение к
                                добрым
                                традициям в сочетании с самым на сегодняшний день современным оснащением.
                                Лечебно-диагностический центр, это многопрофильная поликлиническая помощь в объеме
                                лабораторной, диагностической и консультативной с применением телемедицины.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>