<section class="news">
    <div class="container">
        <div class="row">
            <div class="news__block">
                <div class="news__head">
                    <h2 class="title">Новости &lt;лечебно – диагностического центра&gt;</h2>
                    <a href="#" class="link">Все новости</a>
                </div>
                <div class="news__content">
                    <div class="news__wrapper">
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                        <a href="#" class="news__item">
                            <p>Новые возможности в лазерном лечении варикозной бол варикозной бол варикозной болезни.
                                Эндовазальная лазерная коагуляция (ЭВЛК)ная лазерная...</p>
                            <div class="news__item-date">12 декабря 2019г.</div>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>