<section class="props">
    <div class="container">
        <div class="row">
            <div class="props__block">
                <div class="props__head">
                    <h2>Реквизиты</h2>
                </div>
                <div class="props__content">
                    <div class="content-row">
                        <div class="props__column">
                            <h3>Полное наименование</h3>
                            <p>Общество с ограниченной ответственностью “Медицина Северо-Запад”</p>

                            <h3> Сокращенное наименование</h3>
                            <p> ООО "Медицина Северо-Запад"</p>

                            <h3> ГРН и дата внесения в ЕГРЮЛ записи, содержащей указанные сведения</h3>
                            <p> 1167847279379 04.07.2016</p>

                            <h3> Юридический адрес</h3>
                            <p> 194156 г. Санкт-Петербург пр. Энгельса дом 27, лит Т пом 75Н (1-47)</p>

                            <h3> ГРН и дата внесения в ЕГРЮЛ записи, содержащей указанные сведения</h3>
                            <p> 1167847279379 04.07.2016</p>

                            <h3> ОГРН</h3>
                            <p> 1167847279379</p>

                            <h3> Дата регистрации</h3>
                            <p>04.07.2016</p>

                            <h3> Наименование регистрирующего органа</h3>
                            <p> МЕЖРАЙОННАЯ ИНСПЕКЦИЯ ФЕДЕРАЛЬНОЙ НАЛОГОВОЙ СЛУЖБЫ №15 ПО САНКТ-ПЕТЕРБУРГУ</p>
                        </div>
                        <div class="props__column">
                            <h3> Адрес регистрирующего органа</h3>
                            <p> 191124, САНКТ-ПЕТЕРБУРГ, КРАСНОГО ТЕКСТИЛЬЩИКА УЛ, Д 10- 12 ЛИТ.О</p>

                            <h3> ИНН</h3>
                            <p> 7802585621</p>

                            <h3>КПП</h3>
                            <p>780201001</p>

                            <h3>ОКПО</h3>
                            <p>03362361</p>

                            <h3>ОКВЭД</h3>
                            <p>86.10</p>

                            <h3> Банковские реквизиты</h3>
                            <p>ПАО "БАНК "САНКТ-ПЕТЕРБУРГ",<br>
                                г. Санкт-Петербург<br>
                                БИК 044030790<br>
                                Кор/с 30101810900000000790<br>
                                Р/с 40702810990320001815</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>