<section class="props">
    <div class="container">
        <div class="row">
            <div class="props__block">
                <div class="props__head">
                    <h2 class="title">Реквизиты</h2>
                </div>
                <div class="props__content">
                    <div class="content-row">
                        <div class="props__column">
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                        </div>
                        <div class="props__column">
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                            <h3>Полное наименование</h3>
                            <p>Тупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо
                                текстТупо текстТупо текстТупо текстТупо текстТупо текстТупо текст</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>