<?php
require "./modules/headlings.php";
?>
<title>ЛДЦ Светлана - Направление</title>
<link rel="stylesheet" href="./assets/css/slick.css"/>
<link rel="stylesheet" href="./assets/css/slick-theme.css"/>
<link rel="stylesheet" href="./assets/css/magnific-popup.css">
<script src="./assets/js/jquery-3.4.1.min.js"></script>
</head>
<body>

<div class="layer1">
    <div class="fig" id="fig11"></div>
    <div class="fig" id="fig12"></div>
    <div class="fig" id="fig13"></div>
    <div class="fig" id="fig14"></div>
</div>

<div class="layer2">
    <div class="fig" id="fig23"></div>
    <div class="fig" id="fig24"></div>
</div>

<div class="layer3">
    <div class="fig" id="fig31"></div>
    <div class="fig" id="fig32"></div>
    <div class="fig" id="fig33"></div>
</div>

<div class="layer4">
    <div class="fig" id="fig21"></div>
    <div class="fig" id="fig22"></div>
</div>

<?php
require "./modules/popups.php";
require "./modules/header.php";

require "./modules/dropdown-menu.php";
?>

<!-------------------------------------------------------------------------------------------------------------------->
<link rel="stylesheet"
      href="./assets/css/<?php echo basename(__FILE__, '.php'); ?>/style.css?ver=<?php echo date("His") ?>">


<section class="text-content">
    <div class="container">
        <div class="row">
            <ul class="breadcrumbs">
                <li><a href="#">Главная</a> </li>
                <li><a href="#">Врачи лечебно – диагностического центра</a></li>
            </ul>
            <div>
                <h1>Согласие на обработку персональных данных</h1>
                <p>Благодарим Вас за посещение нашего сайта. Наша компания признает и учитывает всю важность конфиденциальности персональной информации, предоставляемой Вами во время использования сервисов сайта, поэтому мы просим Вас ознакомиться с документом, в котором содержится перечень и характеристика информации, которую могут получить и обработать специалисты нашей компании. ООО «Медицина Северо-Запад», далее — «Оператор», действующее в соответствии с законодательством Российской Федерации, являющееся администратором сайта в телекоммуникационной сети Internet: https://ldc-zsvetlana.ru</p>

                <h2>1. Предмет положения</h2>
                <p>1.1. Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении персональных данных, которые сайт ООО «Медицина Северо-Запад», расположенный на доменном имени https://ldc-zsvetlana.ru, может получить о Пользователе во время использования сайта.</p>

                <p>1.2. Настоящее положение разработано с целью обеспечить недопущение несанкционированного использования персональных данных, полученных от каждого из посетителей Сайта, упорядочить обращение с персональными данными пользователей Сайта и направлено на обеспечение соблюдения законных прав и интересов пользователей, обеспечение защиты их прав и свобод при обработке персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну в связи с необходимостью получения, сбора, систематизации, анализа, хранения и при необходимости передачи (предоставление доступа) в определенных настоящим положением пределах сведений, составляющих персональные данные для достижения законных целей деятельности Сайтов.</p>

                <h2>2. Термины и Общие понятия</h2>
                <p>2.1. В настоящей Политике конфиденциальности используются следующие термины:</p>

                <p>2.1.1. Персональные данные — любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).</p>

                <p>2.1.2. Пользователь — лицо, осуществляющее с использованием телекоммуникационных каналов доступ к содержанию и сервисам Сайта https://ldc-zsvetlana.ru.</p>

                <p>2.1.3. Оператор — лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>

                <p>2.1.4. Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

                <p>2.1.5. Распространение персональных данных — действия, направленные на раскрытие персональных данных неопределенному кругу лиц.</p>

                <p>2.1.6. Предоставление персональных данных — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>

                <p>2.1.7. Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>

                <p>2.1.8. Уничтожение персональных данных — действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;</p>

                <p>2.1.9. Обезличивание персональных данных — действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.</p>

                <p>2.1.10. Информация — сведения (сообщения, данные) независимо от формы их представления.</p>

                <p>2.1.11. Документированная информация — зафиксированная на материальном носителе путем документирования информация с реквизитами, позволяющими определить такую информацию или ее материальный носитель.</p>

                <p>2.1.12. Конфиденциальность персональных данных - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>

                <h2>3. Общие положения</h2>
                <p>3.1. Использование Пользователем сайта ООО «Медицина Северо-Запад» означает согласие с настоящей Политикой конфиденциальности и условиями обработки Оператором персональных данных Пользователя.</p>

                <p>3.2. В СЛУЧАЕ НЕСОГЛАСИЯ С УСЛОВИЯМИ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ ПОЛЬЗОВАТЕЛЬ ДОЛЖЕН ПРЕКРАТИТЬ ИСПОЛЬЗОВАНИЕ САЙТА ООО «Медицина Северо-Запад».</p>

                <p>3.3. Настоящая Политика конфиденциальности применяется только к сайту https://ldc-zsvetlana.ru. ООО «Медицина Северо-Запад» не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте ООО «Медицина Северо-Запад»</p>

                <p>3.4. Оператор не проверяет достоверность персональных данных, предоставляемых Пользователем на сайте ООО «Медицина Северо-Запад».</p>

                <h2>4. Предмет политики конфиденциальности</h2>
                <p>4.1. Настоящая Политика конфиденциальности устанавливает обязательства Оператором по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет.</p>

                <p>4.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем добровольно путём заполнения различных форм размещенных на Сайте ООО «Медицина Северо-Запад» и включают в себя следующую информацию:</p>

                <p>4.2.1. Фамилия и/или Имя Пользователя;</p>

                <p>4.2.2. контактный телефон Пользователя;</p>

                <p>4.2.3. адрес электронной почты (e-mail);</p>

                <p>4.2.4. другая аналогичная информация, сообщённая о себе пользователем на основании которой возможна идентификация субъекта персональных данных</p>

                <p>4.3. Обезличенные данные, которые автоматически передаются сервисами Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация; Сведения о персональных данных Пользователя относятся к числу конфиденциальных (составляющих охраняемую законом тайну Сайтов). Режим конфиденциальности в отношении персональных данных снимается в случаях, предусмотренных законодательством.</p></p>

                <p>4.4. Оператор вправе осуществлять с полученными персональными данными пользователей все законные необходимые действия, связанные исключительно с достижением цели, для которой создан и используются Сайт.</p>

                <p>4.5. Любая иная персональная информация, неоговоренная выше подлежит надежному хранению и нераспространению.</p>

                <h2>5. Цели сбора персональной информации пользователей</h2>
                <p>5.1. Сайт собирает только те Персональные данные, которые необходимы для предоставления сервисов Пользователю.</p>

                <p>5.2. Персональные данные Пользователя Оператор обрабатывает в следующих целях:</p>

                <p>5.2.1. идентификации Пользователя при использовании им определенных сервисов;</p>

                <p>5.2.2. оказания услуг, обработки запросов и заявок от Пользователя;</p>

                <p>5.2.3. установления с Пользователем обратной связи, включая направление уведомлений и запросов;</p>

                <p>5.2.4. подтверждения полноты персональных данных, предоставленных Пользователем;</p>

                <p>5.2.5. сбор статистики.</p>

                <h2>6. Условия обработки персональной информации пользователей и ее передачи третьим лицам</h2>

                <p>6.1. Источником информации обо всех персональных данных пользователя является непосредственно сам пользователь Сайта Оператора. Оператор не получает и не обрабатывает персональные данные из других источников. Заполняя любую форму на сайте Оператора пользователь тем самым дает согласие на обработку его персональных данных для целей, указанных в п.4 настоящего положения. Пользователь подтверждает права в отношении созданной таким образом учетной записи.</p>

                <p>6.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.</p>

                <p>6.3. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных".</p>

                <p>6.4. Оператор обязуется не разглашать персональную информацию Пользователя без предварительного письменного разрешения Пользователя, а также не осуществлять ее продажу, обмен, опубликование либо разглашение иными возможными способами, за исключением случаев, предусмотренных законодательством Российской Федерации.</p>

                <p>6.5. Оператор принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>

                <p>6.6. Оператор использует полученную информацию исключительно для целей, указанных в разделе 4 настоящего положения.</p>

                <h2>7. Обязательства сторон</h2>

                <p>7.1. Пользователь обязан:</p>

                <p>7.1.1. Предоставить корректную информацию о персональных данных, необходимую для целей, указанных в разделе 4 настоящего положения.</p>

                <p>7.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>

                <p>7.2. Оператор обязан:</p>

                <p>7.2.1. Использовать полученную информацию исключительно для целей, указанных в разделе 4 настоящего положения.</p>

                <p>7.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя.</p>

                <p>7.2.3. Оператор при обработке персональных данных обязан принимать необходимые правовые, организационные и технические меры для защиты персональных данных от несанкционированного, неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных:</p>

                <ul>
                    <li>ограничение и регламентация состава работников, имеющих доступ к персональным данным;</li>

                    <li>реализация разрешительной системы доступа пользователей к информационным ресурсам, программно-аппаратным средствам обработки и защиты информации; — осуществление антивирусного контроля, предотвращение внедрения в корпоративную сеть вредоносных программ (программ-вирусов) и программных закладок; — обнаружение вторжений в корпоративную сеть Оператора, нарушающих или создающих предпосылки к нарушению установленных требований по обеспечению безопасности персональных данных;</li>

                    <li> резервное копирование информации;</li>

                    <li>организация пропускного режима на территорию Оператора;</li>
                </ul>

                <p>7.2.4. При определении объема и содержания обрабатываемых персональных данных Оператор руководствуется Конституцией РФ, Федеральным закон от 27.07.2006 № 152-ФЗ (ред. от 25.07.2011) «О персональных данных»</p>

                <p>7.2.5. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>

                <p>7.2.6. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

                <p>7.2.7. Доступ к персональным данным Оператор обязуется обеспечивать недопущение несанкционированного и нецелевого доступа к персональным данным пользователей Сайтов. При этом санкционированным и целевым доступом к персональным данным пользователей Сайтов будет считаться доступ уполномоченных Оператором лиц рамках целей деятельности и тематике Сайтов.</p>

                <p>7.2.8. Оператор обязуется не передавать личные данные третьим лицам без согласия пользователя, кроме случаев, предусмотренных законодательством Российской Федерации.</p>

                <h2>8. Ответственность сторон</h2>

                <p>8.1. Оператор, не исполнивший свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.</p>

                <p>8.2. В случае утраты или разглашения Конфиденциальной информации Оператор не несёт ответственность, если данная конфиденциальная информация:</p>

                <p>8.2.1. Стала публичным достоянием до её утраты или разглашения.</p>

                <p>8.2.2. Была получена от третьей стороны до момента её получения Оператором.</p>

                <p>8.2.3. Была разглашена с согласия Пользователя.</p>

                <h2>9. Разрешение споров</h2>

                <p>9.1. В случае возникновения любых споров или разногласий, связанных с исполнением настоящей политики конфиденциальности, Пользователь и Оператор приложат все усилия для их разрешения путем проведения переговоров между ними. В случае, если споры не будут разрешены путем переговоров, споры подлежат разрешению в порядке, установленном действующим законодательством Российской Федерации.</p>

                <p>9.2. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Оператором, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>

                <p>9.3. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>

                <p>9.4. При не достижении соглашения спор будет передан на рассмотрение в судебный орган Санкт-Петербурга в соответствии с действующим законодательством Российской Федерации.</p>

                <p>9.5. К настоящей Политике конфиденциальности и отношениям между Пользователем и Оператором применяется действующее законодательство Российской Федерации.</p>

                <h2>10. Заключительные положения</h2>

                <p>10.1. Настоящее согласие с условиями обработки персональных данных действует в течение неопределенного срока до момента его отзыва пользователем путем направления соответствующего уведомления на электронный адрес admin@ldc-zsvetlana.ru, а также путем письменного обращения по юридическому адресу организации Оператора. Выбранный способ обращения должен гарантировать возможность Оператору достоверно идентифицировать обратившееся лицо.</p>

                <p>10.2. Настоящие условия обработки персональных данных регулируются и толкуются в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные в настоящем соглашении, подлежат разрешению в соответствии с законодательством российской федерации.</p>

                <p>10.3. Операторы вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>

                <p>10.4. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте ООО «Медицина Северо-Запад», если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>

                <p>10.5. Действующая Политика конфиденциальности является открытым и общедоступным документом. Действующая Политика конфиденциальности располагается в сети Интернет по адресу:
                    <a href="#">https://ldc-zsvetlana.ru/info/soglasie</a> </p>


            </div>
        </div>
    </div>
</section>

<!----------------------------НЕ ТРОГАТЬ---------------------------------->
<?
require "./modules/footer.php";
?>
<!-------------------------------------------------------------------------------------------------------------------->


